/* (No Commment) */
"Animate by line" = "动画逐行";

/* (No Commment) */
"Bounce" = "弹跳";

/* (No Commment) */
"Break Apart" = "分离";

/* (No Commment) */
"Build" = "建设";

/* (No Commment) */
"Build Scale" = "建筑规模";

/* (No Commment) */
"Center" = "中心";

/* (No Commment) */
"Direction" = "方向";

/* (No Commment) */
"Easing" = "缓动";

/* (No Commment) */
"Elasticity" = "弹性";

/* (No Commment) */
"Fade" = "淡出";

/* (No Commment) */
"Fade Characters" = "淡出字符";

/* (No Commment) */
"Gravity" = "重力";

/* (No Commment) */
"Mass" = "质量";

/* (No Commment) */
"Max Distance" = "最大距离";

/* (No Commment) */
"Max Scale" = "最大刻度";

/* (No Commment) */
"Move" = "移动";

/* (No Commment) */
"Move into Place" = "移动到目标位置";

/* (No Commment) */
"Offset" = "偏移";

/* (No Commment) */
"Overlap" = "重叠";

/* (No Commment) */
"Scale" = "缩放";

/* (No Commment) */
"Seed" = "种子";

/* (No Commment) */
"Strength" = "强度";

/* (No Commment) */
"Twists" = "扭曲";

/* (No Commment) */
"Typewriter" = "打字机";

/* Gap between characters */
"Distance" = "距离";

/* Name of text effect that flips text characters */
"Character Flip" = "字符反转";
